"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": null, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 59, \"word_counts\": \"{\\\"bagaimana\\\": 10, \\\"jika\\\": 9, \\\"lupa\\\": 3, \\\"password\\\": 3, \\\"cara\\\": 3, \\\"membuat\\\": 1, \\\"akun\\\": 5, \\\"pmb\\\": 12, \\\"apakah\\\": 7, \\\"pcr\\\": 27, \\\"menyediakan\\\": 1, \\\"beasiswa\\\": 7, \\\"syarat\\\": 1, \\\"untuk\\\": 3, \\\"mendapatkan\\\": 1, \\\"apa\\\": 16, \\\"aja\\\": 2, \\\"kapan\\\": 6, \\\"pendaftaran\\\": 4, \\\"dibuka\\\": 2, \\\"punya\\\": 2, \\\"penuh\\\": 1, \\\"yang\\\": 13, \\\"tersedia\\\": 1, \\\"di\\\": 14, \\\"berapa\\\": 6, \\\"biaya\\\": 4, \\\"kuliah\\\": 4, \\\"ukt\\\": 1, \\\"per\\\": 1, \\\"semester\\\": 1, \\\"ada\\\": 11, \\\"uang\\\": 1, \\\"pangkal\\\": 1, \\\"kah\\\": 1, \\\"total\\\": 1, \\\"harus\\\": 1, \\\"dibayar\\\": 1, \\\"ya\\\": 3, \\\"perkiraan\\\": 1, \\\"pengeluaran\\\": 1, \\\"mahasiswa\\\": 1, \\\"baru\\\": 1, \\\"keadaan\\\": 4, \\\"laboratorium\\\": 2, \\\"perpustakaan\\\": 1, \\\"workshop\\\": 1, \\\"selain\\\": 1, \\\"fasilitas\\\": 2, \\\"disebutkan\\\": 1, \\\"lagi\\\": 2, \\\"lain\\\": 2, \\\"ruang\\\": 1, \\\"kelas\\\": 2, \\\"bisa\\\": 9, \\\"sambil\\\": 1, \\\"kerja\\\": 1, \\\"atau\\\": 2, \\\"karyawan\\\": 1, \\\"sudah\\\": 3, \\\"daftar\\\": 4, \\\"ke\\\": 8, \\\"kampus\\\": 1, \\\"mau\\\": 1, \\\"ubah\\\": 1, \\\"pilihan\\\": 2, \\\"jurusan\\\": 5, \\\"prodi\\\": 4, \\\"caranya\\\": 1, \\\"saja\\\": 8, \\\"persyaratan\\\": 2, \\\"psud\\\": 8, \\\"reguler\\\": 2, \\\"jadwal\\\": 2, \\\"dimulai\\\": 1, \\\"deadline\\\": 1, \\\"tanggal\\\": 1, \\\"penting\\\": 1, \\\"sampai\\\": 2, \\\"tes\\\": 1, \\\"seleksi\\\": 2, \\\"tahun\\\": 1, \\\"ini\\\": 1, \\\"gimana\\\": 1, \\\"dari\\\": 1, \\\"jalur\\\": 10, \\\"pada\\\": 2, \\\"dipilih\\\": 2, \\\"jurusannya\\\": 3, \\\"ipa\\\": 1, \\\"ips\\\": 1, \\\"siswa\\\": 1, \\\"smk\\\": 1, \\\"ingin\\\": 2, \\\"mendaftar\\\": 1, \\\"melihat\\\": 1, \\\"tidak\\\": 4, \\\"sesuai\\\": 1, \\\"dengan\\\": 1, \\\"teknologi\\\": 2, \\\"industri\\\": 1, \\\"informasi\\\": 1, \\\"bisnis\\\": 1, \\\"dan\\\": 3, \\\"komunikasi\\\": 1, \\\"s2\\\": 1, \\\"melengkapi\\\": 1, \\\"data\\\": 3, \\\"upload\\\": 2, \\\"berkas\\\": 2, \\\"diperlukan\\\": 1, \\\"kenapa\\\": 1, \\\"masih\\\": 1, \\\"merah\\\": 1, \\\"dimana\\\": 1, \\\"didapatkan\\\": 1, \\\"format\\\": 1, \\\"blanko\\\": 1, \\\"nilai\\\": 3, \\\"kesalahan\\\": 1, \\\"isi\\\": 1, \\\"diubah\\\": 1, \\\"datanya\\\": 1, \\\"asal\\\": 1, \\\"sistem\\\": 3, \\\"diisi\\\": 1, \\\"disistem\\\": 1, \\\"menginputkan\\\": 1, \\\"rapor\\\": 1, \\\"diinput\\\": 2, \\\"wajib\\\": 1, \\\"peminatan\\\": 1, \\\"pengetahuan\\\": 1, \\\"keterampilan\\\": 1, \\\"zzzzzzzzzzzzzzzzzzzzzzzzzzzz\\\": 1, \\\"saya\\\": 5, \\\"kalau\\\": 1, \\\"login\\\": 3, \\\"reset\\\": 1, \\\"portal\\\": 1, \\\"diakses\\\": 1, \\\"error\\\": 1, \\\"saat\\\": 1, \\\"gagal\\\": 1, \\\"itu\\\": 2, \\\"bedanya\\\": 1, \\\"pmdk\\\": 1, \\\"masuk\\\": 1, \\\"lewat\\\": 1, \\\"syaratnya\\\": 1, \\\"khusus\\\": 1, \\\"prestasi\\\": 1}\", \"word_docs\": \"{\\\"jika\\\": 9, \\\"password\\\": 3, \\\"lupa\\\": 3, \\\"bagaimana\\\": 10, \\\"akun\\\": 5, \\\"pmb\\\": 12, \\\"membuat\\\": 1, \\\"cara\\\": 3, \\\"beasiswa\\\": 7, \\\"apakah\\\": 7, \\\"pcr\\\": 26, \\\"menyediakan\\\": 1, \\\"apa\\\": 16, \\\"mendapatkan\\\": 1, \\\"aja\\\": 2, \\\"untuk\\\": 3, \\\"syarat\\\": 1, \\\"pendaftaran\\\": 4, \\\"dibuka\\\": 2, \\\"kapan\\\": 5, \\\"punya\\\": 2, \\\"penuh\\\": 1, \\\"yang\\\": 11, \\\"tersedia\\\": 1, \\\"di\\\": 14, \\\"kuliah\\\": 4, \\\"biaya\\\": 4, \\\"berapa\\\": 6, \\\"ukt\\\": 1, \\\"semester\\\": 1, \\\"per\\\": 1, \\\"pangkal\\\": 1, \\\"kah\\\": 1, \\\"ada\\\": 10, \\\"uang\\\": 1, \\\"dibayar\\\": 1, \\\"harus\\\": 1, \\\"ya\\\": 3, \\\"total\\\": 1, \\\"pengeluaran\\\": 1, \\\"mahasiswa\\\": 1, \\\"perkiraan\\\": 1, \\\"baru\\\": 1, \\\"laboratorium\\\": 2, \\\"keadaan\\\": 4, \\\"perpustakaan\\\": 1, \\\"workshop\\\": 1, \\\"fasilitas\\\": 1, \\\"disebutkan\\\": 1, \\\"lain\\\": 2, \\\"lagi\\\": 2, \\\"selain\\\": 1, \\\"kelas\\\": 2, \\\"ruang\\\": 1, \\\"bisa\\\": 9, \\\"sambil\\\": 1, \\\"atau\\\": 2, \\\"kerja\\\": 1, \\\"karyawan\\\": 1, \\\"daftar\\\": 3, \\\"ke\\\": 7, \\\"kampus\\\": 1, \\\"sudah\\\": 2, \\\"pilihan\\\": 2, \\\"prodi\\\": 4, \\\"ubah\\\": 1, \\\"mau\\\": 1, \\\"caranya\\\": 1, \\\"jurusan\\\": 5, \\\"saja\\\": 8, \\\"reguler\\\": 2, \\\"psud\\\": 8, \\\"persyaratan\\\": 2, \\\"jadwal\\\": 2, \\\"dimulai\\\": 1, \\\"deadline\\\": 1, \\\"tanggal\\\": 1, \\\"penting\\\": 1, \\\"sampai\\\": 2, \\\"tahun\\\": 1, \\\"tes\\\": 1, \\\"gimana\\\": 1, \\\"ini\\\": 1, \\\"seleksi\\\": 2, \\\"dari\\\": 1, \\\"jalur\\\": 10, \\\"jurusannya\\\": 3, \\\"pada\\\": 2, \\\"dipilih\\\": 2, \\\"ipa\\\": 1, \\\"ips\\\": 1, \\\"mendaftar\\\": 1, \\\"tidak\\\": 4, \\\"dengan\\\": 1, \\\"smk\\\": 1, \\\"melihat\\\": 1, \\\"siswa\\\": 1, \\\"sesuai\\\": 1, \\\"ingin\\\": 2, \\\"teknologi\\\": 2, \\\"industri\\\": 1, \\\"informasi\\\": 1, \\\"komunikasi\\\": 1, \\\"bisnis\\\": 1, \\\"dan\\\": 3, \\\"s2\\\": 1, \\\"data\\\": 3, \\\"upload\\\": 2, \\\"melengkapi\\\": 1, \\\"diperlukan\\\": 1, \\\"merah\\\": 1, \\\"masih\\\": 1, \\\"kenapa\\\": 1, \\\"berkas\\\": 2, \\\"didapatkan\\\": 1, \\\"blanko\\\": 1, \\\"format\\\": 1, \\\"dimana\\\": 1, \\\"nilai\\\": 3, \\\"datanya\\\": 1, \\\"diubah\\\": 1, \\\"kesalahan\\\": 1, \\\"isi\\\": 1, \\\"asal\\\": 1, \\\"diisi\\\": 1, \\\"sistem\\\": 3, \\\"disistem\\\": 1, \\\"rapor\\\": 1, \\\"diinput\\\": 2, \\\"menginputkan\\\": 1, \\\"wajib\\\": 1, \\\"pengetahuan\\\": 1, \\\"keterampilan\\\": 1, \\\"peminatan\\\": 1, \\\"zzzzzzzzzzzzzzzzzzzzzzzzzzzz\\\": 1, \\\"saya\\\": 5, \\\"kalau\\\": 1, \\\"login\\\": 3, \\\"reset\\\": 1, \\\"portal\\\": 1, \\\"diakses\\\": 1, \\\"error\\\": 1, \\\"saat\\\": 1, \\\"gagal\\\": 1, \\\"itu\\\": 2, \\\"bedanya\\\": 1, \\\"pmdk\\\": 1, \\\"syaratnya\\\": 1, \\\"masuk\\\": 1, \\\"lewat\\\": 1, \\\"khusus\\\": 1, \\\"prestasi\\\": 1}\", \"index_docs\": \"{\\\"10\\\": 9, \\\"30\\\": 3, \\\"29\\\": 3, \\\"8\\\": 10, \\\"19\\\": 5, \\\"6\\\": 12, \\\"64\\\": 1, \\\"31\\\": 3, \\\"16\\\": 7, \\\"15\\\": 7, \\\"2\\\": 26, \\\"65\\\": 1, \\\"3\\\": 16, \\\"67\\\": 1, \\\"41\\\": 2, \\\"32\\\": 3, \\\"66\\\": 1, \\\"22\\\": 4, \\\"42\\\": 2, \\\"17\\\": 5, \\\"43\\\": 2, \\\"68\\\": 1, \\\"5\\\": 11, \\\"69\\\": 1, \\\"4\\\": 14, \\\"24\\\": 4, \\\"23\\\": 4, \\\"18\\\": 6, \\\"70\\\": 1, \\\"72\\\": 1, \\\"71\\\": 1, \\\"74\\\": 1, \\\"75\\\": 1, \\\"7\\\": 10, \\\"73\\\": 1, \\\"78\\\": 1, \\\"77\\\": 1, \\\"33\\\": 3, \\\"76\\\": 1, \\\"80\\\": 1, \\\"81\\\": 1, \\\"79\\\": 1, \\\"82\\\": 1, \\\"44\\\": 2, \\\"25\\\": 4, \\\"83\\\": 1, \\\"84\\\": 1, \\\"45\\\": 1, \\\"86\\\": 1, \\\"47\\\": 2, \\\"46\\\": 2, \\\"85\\\": 1, \\\"48\\\": 2, \\\"87\\\": 1, \\\"11\\\": 9, \\\"88\\\": 1, \\\"49\\\": 2, \\\"89\\\": 1, \\\"90\\\": 1, \\\"26\\\": 3, \\\"12\\\": 7, \\\"91\\\": 1, \\\"34\\\": 2, \\\"50\\\": 2, \\\"27\\\": 4, \\\"93\\\": 1, \\\"92\\\": 1, \\\"94\\\": 1, \\\"20\\\": 5, \\\"13\\\": 8, \\\"52\\\": 2, \\\"14\\\": 8, \\\"51\\\": 2, \\\"53\\\": 2, \\\"95\\\": 1, \\\"96\\\": 1, \\\"97\\\": 1, \\\"98\\\": 1, \\\"54\\\": 2, \\\"100\\\": 1, \\\"99\\\": 1, \\\"102\\\": 1, \\\"101\\\": 1, \\\"55\\\": 2, \\\"103\\\": 1, \\\"9\\\": 10, \\\"35\\\": 3, \\\"56\\\": 2, \\\"57\\\": 2, \\\"104\\\": 1, \\\"105\\\": 1, \\\"108\\\": 1, \\\"28\\\": 4, \\\"111\\\": 1, \\\"107\\\": 1, \\\"109\\\": 1, \\\"106\\\": 1, \\\"110\\\": 1, \\\"58\\\": 2, \\\"59\\\": 2, \\\"112\\\": 1, \\\"113\\\": 1, \\\"115\\\": 1, \\\"114\\\": 1, \\\"36\\\": 3, \\\"116\\\": 1, \\\"37\\\": 3, \\\"60\\\": 2, \\\"117\\\": 1, \\\"118\\\": 1, \\\"121\\\": 1, \\\"120\\\": 1, \\\"119\\\": 1, \\\"61\\\": 2, \\\"123\\\": 1, \\\"125\\\": 1, \\\"124\\\": 1, \\\"122\\\": 1, \\\"38\\\": 3, \\\"129\\\": 1, \\\"128\\\": 1, \\\"126\\\": 1, \\\"127\\\": 1, \\\"130\\\": 1, \\\"131\\\": 1, \\\"39\\\": 3, \\\"132\\\": 1, \\\"134\\\": 1, \\\"62\\\": 2, \\\"133\\\": 1, \\\"135\\\": 1, \\\"137\\\": 1, \\\"138\\\": 1, \\\"136\\\": 1, \\\"139\\\": 1, \\\"21\\\": 5, \\\"140\\\": 1, \\\"40\\\": 3, \\\"141\\\": 1, \\\"142\\\": 1, \\\"143\\\": 1, \\\"144\\\": 1, \\\"145\\\": 1, \\\"146\\\": 1, \\\"63\\\": 2, \\\"147\\\": 1, \\\"148\\\": 1, \\\"151\\\": 1, \\\"149\\\": 1, \\\"150\\\": 1, \\\"152\\\": 1, \\\"153\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"pcr\\\", \\\"3\\\": \\\"apa\\\", \\\"4\\\": \\\"di\\\", \\\"5\\\": \\\"yang\\\", \\\"6\\\": \\\"pmb\\\", \\\"7\\\": \\\"ada\\\", \\\"8\\\": \\\"bagaimana\\\", \\\"9\\\": \\\"jalur\\\", \\\"10\\\": \\\"jika\\\", \\\"11\\\": \\\"bisa\\\", \\\"12\\\": \\\"ke\\\", \\\"13\\\": \\\"saja\\\", \\\"14\\\": \\\"psud\\\", \\\"15\\\": \\\"apakah\\\", \\\"16\\\": \\\"beasiswa\\\", \\\"17\\\": \\\"kapan\\\", \\\"18\\\": \\\"berapa\\\", \\\"19\\\": \\\"akun\\\", \\\"20\\\": \\\"jurusan\\\", \\\"21\\\": \\\"saya\\\", \\\"22\\\": \\\"pendaftaran\\\", \\\"23\\\": \\\"biaya\\\", \\\"24\\\": \\\"kuliah\\\", \\\"25\\\": \\\"keadaan\\\", \\\"26\\\": \\\"daftar\\\", \\\"27\\\": \\\"prodi\\\", \\\"28\\\": \\\"tidak\\\", \\\"29\\\": \\\"lupa\\\", \\\"30\\\": \\\"password\\\", \\\"31\\\": \\\"cara\\\", \\\"32\\\": \\\"untuk\\\", \\\"33\\\": \\\"ya\\\", \\\"34\\\": \\\"sudah\\\", \\\"35\\\": \\\"jurusannya\\\", \\\"36\\\": \\\"dan\\\", \\\"37\\\": \\\"data\\\", \\\"38\\\": \\\"nilai\\\", \\\"39\\\": \\\"sistem\\\", \\\"40\\\": \\\"login\\\", \\\"41\\\": \\\"aja\\\", \\\"42\\\": \\\"dibuka\\\", \\\"43\\\": \\\"punya\\\", \\\"44\\\": \\\"laboratorium\\\", \\\"45\\\": \\\"fasilitas\\\", \\\"46\\\": \\\"lagi\\\", \\\"47\\\": \\\"lain\\\", \\\"48\\\": \\\"kelas\\\", \\\"49\\\": \\\"atau\\\", \\\"50\\\": \\\"pilihan\\\", \\\"51\\\": \\\"persyaratan\\\", \\\"52\\\": \\\"reguler\\\", \\\"53\\\": \\\"jadwal\\\", \\\"54\\\": \\\"sampai\\\", \\\"55\\\": \\\"seleksi\\\", \\\"56\\\": \\\"pada\\\", \\\"57\\\": \\\"dipilih\\\", \\\"58\\\": \\\"ingin\\\", \\\"59\\\": \\\"teknologi\\\", \\\"60\\\": \\\"upload\\\", \\\"61\\\": \\\"berkas\\\", \\\"62\\\": \\\"diinput\\\", \\\"63\\\": \\\"itu\\\", \\\"64\\\": \\\"membuat\\\", \\\"65\\\": \\\"menyediakan\\\", \\\"66\\\": \\\"syarat\\\", \\\"67\\\": \\\"mendapatkan\\\", \\\"68\\\": \\\"penuh\\\", \\\"69\\\": \\\"tersedia\\\", \\\"70\\\": \\\"ukt\\\", \\\"71\\\": \\\"per\\\", \\\"72\\\": \\\"semester\\\", \\\"73\\\": \\\"uang\\\", \\\"74\\\": \\\"pangkal\\\", \\\"75\\\": \\\"kah\\\", \\\"76\\\": \\\"total\\\", \\\"77\\\": \\\"harus\\\", \\\"78\\\": \\\"dibayar\\\", \\\"79\\\": \\\"perkiraan\\\", \\\"80\\\": \\\"pengeluaran\\\", \\\"81\\\": \\\"mahasiswa\\\", \\\"82\\\": \\\"baru\\\", \\\"83\\\": \\\"perpustakaan\\\", \\\"84\\\": \\\"workshop\\\", \\\"85\\\": \\\"selain\\\", \\\"86\\\": \\\"disebutkan\\\", \\\"87\\\": \\\"ruang\\\", \\\"88\\\": \\\"sambil\\\", \\\"89\\\": \\\"kerja\\\", \\\"90\\\": \\\"karyawan\\\", \\\"91\\\": \\\"kampus\\\", \\\"92\\\": \\\"mau\\\", \\\"93\\\": \\\"ubah\\\", \\\"94\\\": \\\"caranya\\\", \\\"95\\\": \\\"dimulai\\\", \\\"96\\\": \\\"deadline\\\", \\\"97\\\": \\\"tanggal\\\", \\\"98\\\": \\\"penting\\\", \\\"99\\\": \\\"tes\\\", \\\"100\\\": \\\"tahun\\\", \\\"101\\\": \\\"ini\\\", \\\"102\\\": \\\"gimana\\\", \\\"103\\\": \\\"dari\\\", \\\"104\\\": \\\"ipa\\\", \\\"105\\\": \\\"ips\\\", \\\"106\\\": \\\"siswa\\\", \\\"107\\\": \\\"smk\\\", \\\"108\\\": \\\"mendaftar\\\", \\\"109\\\": \\\"melihat\\\", \\\"110\\\": \\\"sesuai\\\", \\\"111\\\": \\\"dengan\\\", \\\"112\\\": \\\"industri\\\", \\\"113\\\": \\\"informasi\\\", \\\"114\\\": \\\"bisnis\\\", \\\"115\\\": \\\"komunikasi\\\", \\\"116\\\": \\\"s2\\\", \\\"117\\\": \\\"melengkapi\\\", \\\"118\\\": \\\"diperlukan\\\", \\\"119\\\": \\\"kenapa\\\", \\\"120\\\": \\\"masih\\\", \\\"121\\\": \\\"merah\\\", \\\"122\\\": \\\"dimana\\\", \\\"123\\\": \\\"didapatkan\\\", \\\"124\\\": \\\"format\\\", \\\"125\\\": \\\"blanko\\\", \\\"126\\\": \\\"kesalahan\\\", \\\"127\\\": \\\"isi\\\", \\\"128\\\": \\\"diubah\\\", \\\"129\\\": \\\"datanya\\\", \\\"130\\\": \\\"asal\\\", \\\"131\\\": \\\"diisi\\\", \\\"132\\\": \\\"disistem\\\", \\\"133\\\": \\\"menginputkan\\\", \\\"134\\\": \\\"rapor\\\", \\\"135\\\": \\\"wajib\\\", \\\"136\\\": \\\"peminatan\\\", \\\"137\\\": \\\"pengetahuan\\\", \\\"138\\\": \\\"keterampilan\\\", \\\"139\\\": \\\"zzzzzzzzzzzzzzzzzzzzzzzzzzzz\\\", \\\"140\\\": \\\"kalau\\\", \\\"141\\\": \\\"reset\\\", \\\"142\\\": \\\"portal\\\", \\\"143\\\": \\\"diakses\\\", \\\"144\\\": \\\"error\\\", \\\"145\\\": \\\"saat\\\", \\\"146\\\": \\\"gagal\\\", \\\"147\\\": \\\"bedanya\\\", \\\"148\\\": \\\"pmdk\\\", \\\"149\\\": \\\"masuk\\\", \\\"150\\\": \\\"lewat\\\", \\\"151\\\": \\\"syaratnya\\\", \\\"152\\\": \\\"khusus\\\", \\\"153\\\": \\\"prestasi\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"pcr\\\": 2, \\\"apa\\\": 3, \\\"di\\\": 4, \\\"yang\\\": 5, \\\"pmb\\\": 6, \\\"ada\\\": 7, \\\"bagaimana\\\": 8, \\\"jalur\\\": 9, \\\"jika\\\": 10, \\\"bisa\\\": 11, \\\"ke\\\": 12, \\\"saja\\\": 13, \\\"psud\\\": 14, \\\"apakah\\\": 15, \\\"beasiswa\\\": 16, \\\"kapan\\\": 17, \\\"berapa\\\": 18, \\\"akun\\\": 19, \\\"jurusan\\\": 20, \\\"saya\\\": 21, \\\"pendaftaran\\\": 22, \\\"biaya\\\": 23, \\\"kuliah\\\": 24, \\\"keadaan\\\": 25, \\\"daftar\\\": 26, \\\"prodi\\\": 27, \\\"tidak\\\": 28, \\\"lupa\\\": 29, \\\"password\\\": 30, \\\"cara\\\": 31, \\\"untuk\\\": 32, \\\"ya\\\": 33, \\\"sudah\\\": 34, \\\"jurusannya\\\": 35, \\\"dan\\\": 36, \\\"data\\\": 37, \\\"nilai\\\": 38, \\\"sistem\\\": 39, \\\"login\\\": 40, \\\"aja\\\": 41, \\\"dibuka\\\": 42, \\\"punya\\\": 43, \\\"laboratorium\\\": 44, \\\"fasilitas\\\": 45, \\\"lagi\\\": 46, \\\"lain\\\": 47, \\\"kelas\\\": 48, \\\"atau\\\": 49, \\\"pilihan\\\": 50, \\\"persyaratan\\\": 51, \\\"reguler\\\": 52, \\\"jadwal\\\": 53, \\\"sampai\\\": 54, \\\"seleksi\\\": 55, \\\"pada\\\": 56, \\\"dipilih\\\": 57, \\\"ingin\\\": 58, \\\"teknologi\\\": 59, \\\"upload\\\": 60, \\\"berkas\\\": 61, \\\"diinput\\\": 62, \\\"itu\\\": 63, \\\"membuat\\\": 64, \\\"menyediakan\\\": 65, \\\"syarat\\\": 66, \\\"mendapatkan\\\": 67, \\\"penuh\\\": 68, \\\"tersedia\\\": 69, \\\"ukt\\\": 70, \\\"per\\\": 71, \\\"semester\\\": 72, \\\"uang\\\": 73, \\\"pangkal\\\": 74, \\\"kah\\\": 75, \\\"total\\\": 76, \\\"harus\\\": 77, \\\"dibayar\\\": 78, \\\"perkiraan\\\": 79, \\\"pengeluaran\\\": 80, \\\"mahasiswa\\\": 81, \\\"baru\\\": 82, \\\"perpustakaan\\\": 83, \\\"workshop\\\": 84, \\\"selain\\\": 85, \\\"disebutkan\\\": 86, \\\"ruang\\\": 87, \\\"sambil\\\": 88, \\\"kerja\\\": 89, \\\"karyawan\\\": 90, \\\"kampus\\\": 91, \\\"mau\\\": 92, \\\"ubah\\\": 93, \\\"caranya\\\": 94, \\\"dimulai\\\": 95, \\\"deadline\\\": 96, \\\"tanggal\\\": 97, \\\"penting\\\": 98, \\\"tes\\\": 99, \\\"tahun\\\": 100, \\\"ini\\\": 101, \\\"gimana\\\": 102, \\\"dari\\\": 103, \\\"ipa\\\": 104, \\\"ips\\\": 105, \\\"siswa\\\": 106, \\\"smk\\\": 107, \\\"mendaftar\\\": 108, \\\"melihat\\\": 109, \\\"sesuai\\\": 110, \\\"dengan\\\": 111, \\\"industri\\\": 112, \\\"informasi\\\": 113, \\\"bisnis\\\": 114, \\\"komunikasi\\\": 115, \\\"s2\\\": 116, \\\"melengkapi\\\": 117, \\\"diperlukan\\\": 118, \\\"kenapa\\\": 119, \\\"masih\\\": 120, \\\"merah\\\": 121, \\\"dimana\\\": 122, \\\"didapatkan\\\": 123, \\\"format\\\": 124, \\\"blanko\\\": 125, \\\"kesalahan\\\": 126, \\\"isi\\\": 127, \\\"diubah\\\": 128, \\\"datanya\\\": 129, \\\"asal\\\": 130, \\\"diisi\\\": 131, \\\"disistem\\\": 132, \\\"menginputkan\\\": 133, \\\"rapor\\\": 134, \\\"wajib\\\": 135, \\\"peminatan\\\": 136, \\\"pengetahuan\\\": 137, \\\"keterampilan\\\": 138, \\\"zzzzzzzzzzzzzzzzzzzzzzzzzzzz\\\": 139, \\\"kalau\\\": 140, \\\"reset\\\": 141, \\\"portal\\\": 142, \\\"diakses\\\": 143, \\\"error\\\": 144, \\\"saat\\\": 145, \\\"gagal\\\": 146, \\\"bedanya\\\": 147, \\\"pmdk\\\": 148, \\\"masuk\\\": 149, \\\"lewat\\\": 150, \\\"syaratnya\\\": 151, \\\"khusus\\\": 152, \\\"prestasi\\\": 153}\"}}"